@extends('layouts.base')

@section('description', '公園ポータルサイトのプライバシーポリシーです。ご利用する際のプライバシーポリシーを記してあります。')

@section('title', 'プライバシーポリシー')

@section('content')
<section id="section_privacy_area">
  <h2>プライバシーポリシー</h2>
    <div id="praivacy_area">
        <article class="privacy_outer">
            <h3>1.&nbsp;個人情報保護方針</h3>
            <p>
                株式会社Grow-up(以下「当社」といいます)は個人情報を適正に取り扱うことが企業活動において重要な社会的責務であるとの認識に立ち、以下の通り個人情報保護方針を定めております。
                当社は個人情報を適正に取り扱うことが企業活動において重要な社会的責務であるとの認識に立ち、以下の通り個人情報保護方針を定めております。
                当社は個人情報を適正に取り扱うことが企業活動において重要な社会的責務であるとの認識に立ち、以下の通り個人情報保護方針を定めております。
                当社は個人情報を適正に取り扱うことが企業活動において重要な社会的責務であるとの認識に立ち、</p>
            <article class="privacy_inner">
                <h4>1)個人情報の適切な収集、利用及び提供</h4>
                <p>
                  当社は、インターネット上で情報サービスを営んでいることを考慮し、業務実態に応じた個人情報の管理体制を確立するとともに、
                  個人情報の収集、利用、提供において当該個人情報の保護に適用される法令及びその他の規範(以下、「法令等」といいます)に従い適切に取り扱います。
                </p>
            </article>
            <article class="privacy_inner">
                <h4>2)「個人情報保護規定」の策定及び継続的改善</h4>
                <p>
                  当社は、役職員に個人情報保護の重要性を認識させ、個人情報を適切な利用と保護のために「個人情報保護規定」を策定し、これを着実に実施します。
                  さらに、これを維持し、継続的に改善してまいります。当社は、役職員に個人情報保護の重要性を認識させ、個人情報を適切な利用と保護のために「個人情報保護規定」を策定し、これを着実に実施します。
                  さらに、これを維持し、継続的に改善してまいります。
                </p>
            </article>
        </article><!-- class="privacy_outer" -->

        <div id="preparer">
          <p>令和3年1月1日&nbsp;策定
            <span>株式会社Grow-up&nbsp;わくわくLab</span>
          </p><!-- id="preparer" -->
        </div>
    </div><!-- id="praivacy_area" -->
</section><!-- id="section_privacy_area" -->
@endsection